[
	{
		"id": "1",
		"titulo": "¡Bienvenidos a mi sitio web!",
		"contenido": "Hola mis queridos amigos!!!<br><br>Bienvenidos a este espacio de encuentro...un sueño que comenzó hace un par de años, casi con el Canal de YouTube, cuando pensaba si algún dia sería posible para mi, tener una página con mis propias Clases Online, y tambien compartir otro tipo de contenido...escribir algunas cosas que pasan por mi cabeza.<br><br>Finalmente el día llegó, estoy escribiendo este Blog mientras se carga la última clase del Taller Online de Posavasos en Resina Epoxi!!<br><br>Que emoción que siento, qué agradecida que estoy a Dios primeramente, por regalarme esta pasión por la pintura, como le digo todos los días...me llena el corazón!! A mi familia, porque siempre me alentaron a crear y compartir lo que hago, qué paciencia me tienen cuando me quiero zambullir en los colores y dejar todo lo demás para más tarde!!!<br><br>Ya sé que muy poca gente hoy lee los Blog, hay espacios más inmediatos y más atractivos, pero igual quería hacerlo, más para mí que para mis ustedes...para plasmar mis procesos creativos, las cosas que me inspiran, lo que surga en cada paso que voy dando!! Así que si estas leyendo GRACIAS!!! y espero que mis palabras te acompañen y alienten a crear!!<br><br>Siempre digo que el ARTE sana, y muchas veces nos rescata de depresiones, angustias y tristezas...y otras veces nos ayuda a levantar la autoestima, a distraer nuestra mente, y a usar nuestras manos en algo que no sea trabajo o tareas del hogar!!!<br><br>No sabes como empezar?? Qué tal si arrancas tomando lápiz y papel y empezando a hacer garabatos?? Nada mejor que un poco de Zentangle si nunca has hecho nada artístico !!! Y si ya pintas, que te puedo contar que no sepas ya, nos transportamos a otro mundo, no??<br><br>Gracias por haber llegado hasta aqui!! Te espero en un próximo post!!<br><br>A pintar!!!!<br><br>Karina"
	},

	{
		"id": "2",
		"titulo": "¿Por qué pouring?",
		"contenido": "COMO LLEGUE A REALIZAR (Y COMPARTIR) ESTA TÉCNICA??<br><br>Queria contarte un poquito mi recorrido en la pintura...hace mas de 20 años comence a pintar, reciclando muebles, haciendo pátinas y  objetos sencillos con una Profesora llamada Diana Mercado. Ella nos introdujo en el mundo del OLEO y especificamente en la técnica de Hiperrealismo, pinturas con pinceles finitos, muchisimos detalles y también largos tiempos de ejecución. Cada vez que siento el aroma del óleo me transporto a esos días de Taller, donde no faltaba el mate y los cuadros enormes...flores, naturalezas muertas, bodegones. Varias hacíamos proyectos  similares, siguiendo las revistas extranjeras que estaban de moda en ese tiempo. Me enseño la pasión por la prolijidad y los detalles, a revisar la obra hasta que no quede ni  una imperfección!! Hoy los veo, porque casi no me he desprendido de esas obras y cuelgan en mis paredes, y los amo por el tiempo y trabajo invertido...pero creo que ya no me representan mucho.<br><br>Desde hace un tiempo, cuando viajo a la capital de mi provincia, voy al taller de Gabriela Mensaque, quien me ayudo a soltar los trazos, a trabajar sin calcar, y a usar la espatula de manera espectacular!!<br><br>Siempre estuve buscando ser CREATIVA, hacer obras únicas y para eso hay que explorar...sumarse a todo taller o curso que surja (y se pueda) porque en cada propuesta hay técnicas para aprender y todo suma a nuestro PROCESO CREATIVO...ya sea para lo que querramos hacer o para lo que NO nos interese incorporar. <br><br>Cuando conoci el POURING...simplemente me voló la cabeza, como dicen los chicos...y quizas no me di cuenta en ese momento...pero fue la puerta para HUIR de las copias y los cuadros todos iguales...simplemente porque en esta técnica es imposible hacer dos iguales...o sea ...si iba a salir de las estructuras...qué mejor que explotar todo!!! <br><br>Empece a investigar, capacitarme y desarrollar mi propia técnica..que en Argentina todavia NADIE hacía...y aqui estoy...casi tres años despues...mas suelta que nunca!!! <br><br>Buen momento para sentarnos a pensar...adonde quiero llegar con mis pinturas?? Estoy conforme con lo que estoy pintando?? Qué puedo hacer para mejorar mis técnicas??? Las respuestas, como siempre, estan dentro nuestro...<br><br>Gracias por reflexionar conmigo!!!<br><br>Karina"
	},

	{
		"id": "3",
		"titulo": "Clases online ¿valen la pena",
		"contenido": "PAGAR O NO PAGAR?<br><br>Hoy mientras escribia el otro artículo...que no se si alguien leera algun dia, pero a mi me ayuda a expresar (y ordenar) mis ideas...decidí hablar tambien de las Clases Online, no como una manera de vender las mias...sino como un medio que puede ser sumamente útil a la hora de desarrollar nuestro propio estilo y estimular la creatividad.<br><br>En el artículo anterior hablaba de mi camino en la pintura...durante más de 20 años, y muchos fueron aprendizajes sumamente útiles, cada curso, capacitación y Taller al que asistí incrementaron mi confianza y mi práctica...y los que no me gustaron mucho, también me sirvieron para saber que no era por ahi mi ruta... que esa técnica no quería incorporarla, y cada vez me siento mas segura de lo que quiero trasmitir y lo que NO.<br><br>Hoy hay infinidad de opciones en cuanto a Clases Online, pero... cuál es la diferencia con YouTube? ¿Para qué pagar si hay videos de todo Gratis?? La diferencia es que en las Clases tenemos otros tiempos, los videos estan ordenados y editados cuidadosamente para que  cada paso del trabajo sea CLARO, y generalmente no estan acelerados...detallando toda la información y tips que en los videos tan cortitos no se puede incorporar. Se puede avanzar y volver atrás las veces que sea necesario. Y están disponibles a toda hora. Son clases pensadas y grabadas para que el trabajo final quede perfecto. Es un sistema ideado para uno a uno, no un trabajo en masa que publicamos y no sabemos quien lo verá, sino que en este caso es personalizado y orientado a quien quiera dar un pasito mas, hacer un esfuerzo económico (aunque sean tan accesibles, algo hay que pagar) y aprender, explorar, crear conmigo.<br><br>Qué tienen de bueno mis clases? jajja me hago propaganda sola...las de Pouring y Resina Epoxi son básicas, concretas, ideales para aprender la TÉCNICA, te abren la puerta para lanzarte sola a otras prácticas, invitan a seguir explorando...y la de ABSTRACTO para Principiantes es un punto de partida al arte, es simple y relajada, sin stress pero con contenido, técnicas como esfumado, espatulado, muy poquito de composición, paleta de colores simple, que te enamore y te lleve a hacer otras obras, mas grandes, mas complejas, pero sobre todo más TUYAS...<br><br>Nunca voy a buscar que tu obra salga igual a la mía...todo lo contrario, en cada paso te invito a tomar la decisión de CAMBIAR...de crear algo nuevo variando el formato del bastidor, las texturas, los tonos y asi de una sola clase podés hacer muchisimas obras...<br><br>Quién no tiene ganas de tomarse un rato rodeada/o de colores y pinceles??? El día es HOY...<br><br>Karina"
	},

	{
		"id": "4",
		"titulo": "Técnicas que sorprenden",
		"contenido": "Qué pasa con el Pouring que enamora???<br><br>Es impredecible, incontrolable, generoso en resultados...una explosión de color...<br><br>Como volver  a la niñez y ensuciarnos las manos gon gusto, así es esta técnica.<br><br>La amé desde el primer momento que vi una obra...empecé a indagar con qué tipo de pincel se hacían esas líneas entre los colores..y cómo se lograba ese esfumado impecable entre tonos imposibles.<br><br>Me pasé horas y horas buscando videos, mejorando mi inglés, indagando en materiales, haciéndolos traer del exterior, invirtiendo muchísimo, en tiempo y dinero...pero valió la pena.<br><br>Que pasa cuando me acerco a un bastidor con mis vasitos en la mano??? MAGIA...no hay otra manera de describirlo, acá no hay bocetos, no hay calcado, no hay planes, ni reglas...solo intuición y coraje.<br><br>Y así se aprende, audazmente, a combinar, a deslizar, a volar...<br><br>Bienvenidos a la utopía de pintar sin miedo al bastidor en blanco."
	}
]
